	<table class="tableau_principal" cellspacing="20">
		<tr>
			<td class="td_principal">
				<h1 class="underline">Historique</h1>
				<br />	
				<p>
					Entreprise familiale créée en <b>1953</b> à Valeyres-sous-Rances par <b>Roger Turin</b>, m&eacute;canicien-&eacute;lectricien de formation, 
					qui, &agrave; l'&eacute;poque, s'occupait principalement de la r&eacute;paration de cycles et motos dans son atelier, au centre du village.
				</p>
				<br />
				<p class="centre">
					<img class="centre" src="vues/images/rturin.jpg" alt="" />
				</p>
				<br />
				<p>
					La voiture ayant peu &agrave; peu remplac&eacute; le &quot;2 roues&quot;, il fallait trouver d'autres d&eacute;bouch&eacute;s. 
					Au vu des besoins du march&eacute;, une demande toujours plus pressante et de par sa formation, Roger Turin a port&eacute; 
					son choix sur l'&eacute;lectricit&eacute;, 
					d&egrave;s le d&eacute;but des ann&eacute;es 60.
				</p>
				<br />
				<p>
					Apr&egrave;s quelques ann&eacute;es de travail en solitaire dans le b&acirc;timent, la n&eacute;cessit&eacute; d'engager un, puis deux, puis trois ouvriers 
					se fit sentir et l'entreprise prit ainsi peu &agrave; peu une certaine ampleur.
				</p>
			</td>
			<td class="td_principal">
				<br /><br /><br />
				<p>
					En <b>1969</b>, son premier fils <b>Martial Turin</b> commen&ccedil;a son apprentissage de monteur-&eacute;lectricien dans l'entreprise, 
					suivi, 2 ans plus tard, par son fr&egrave;re <b>Guy-Daniel Turin</b>.
				</p>
				<br />
				<p>
					En <b>1983</b>, l'entreprise s'&eacute;tant passablement agrandie, Messieurs Turin p&egrave;re et fils d&eacute;cid&egrave;rent 
					d'en faire une soci&eacute;t&eacute; anonyme qui devint ainsi:
				</p>
				<br /><br />
				<p class="centre">
					<img src="vues/images/mturin.jpg" width="120" height="150" alt="" />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<img src="vues/images/gdturin.jpg" width="120" height="150" alt="" />
				</p>
				<br />
				<p>
					Aujourd'hui, forte d'une trentaine de collaborateurs, l'entreprise est devenue l'une des plus importantes du Nord Vaudois 
					dans le domaine des installations &eacute;lectriques. 
				</p>
				<br />
				<p>
					D&egrave;s <b>1996</b>, un domaine parall&egrave;le, l'&eacute;lectro-m&eacute;nager, s'est &eacute;galement d&eacute;velopp&eacute; 
					peu &agrave; peu par l'ouverture d'un magasin sur la place d'Orbe sous la responsabilit&eacute; de Guy-Daniel Turin. 
				</p>
				<br />
				<p>
					En <b>2008</b>, <b>Electroval S.A.</b> a f&ecirc;té ses 25 ans et comptait 31 collaborateurs. 
				</p>
			</td>
		</tr>
	</table>
	<center>
	<table>
		<tr>
			<td>
			<img src="vues/images/photo_groupe_old.jpg" alt=""/>
			</td>
		</tr>
	</table>
</center>
